@@include('./_components/header.html', {
    'meta-title': 'Balanceo de llantas',
    'meta-description': 'Ven&iacute; a CarClub Firestone para que nuestros expertos realicen el balanceo de las llantas de tu carro y camioneta para una conducci&oacute;n segura. ¡Agende una cita!'
})

@@include('./_components/services-content-template.html', {
    'h1-heading': 'BALANCEO DE LLANTAS',
    'img-src': '/assets/img/balanceo-de-llantas.png',
    'body': '<p>El <b>balanceo de llantas</b> es importante para garantizar una conducci&oacute;n segura.</p><p>Unas llantas con balance &oacute;ptimo garantizan una marcha suave y constante, prolongando la vida &uacute;til de las llantas mismas y del resto de elementos mec&aacute;nicos relacionados con ellas.</p><p>Una adecuada rotaci&oacute;n y <b>balanceo de la llanta</b> extiende la vida &uacute;til de las mismas.</p><p>¿Cu&aacute;les son los signos de que algo est&aacute; mal con sus llantas y qu&eacute; puede suceder?</p><p>Cuando se perciben vibraciones en el veh&iacute;culo (volante, carrocer&iacute;a, etc.), las ruedas pueden estar requiriendo servicio de balanceo, con lo que disminuye el agrado de conducci&oacute;n y aumenta significativamente el consumo de combustible. Adem&aacute;s, es una situaci&oacute;n peligrosa que podr&iacute;a provocar un accidente.</p><p>Se debe prestar atenci&oacute;n a este importante indicador de su veh&iacute;culo, en algunas ocasiones la vibraci&oacute;n que se presenta es ocasionado por alg&uacute;n componente que refleja su mal estado o reemplazo en la llanta; como es el caso de los amortiguadores.</p><p>¿Por qu&eacute; se produce?</p><p>El conjunto llanta-aro puede perder el balanceo debido a los propios esfuerzos y tensiones a los que se somete a la llanta con el uso diario; tambi&eacute;n debido a la mala condici&oacute;n de los caminos.</p><p>¿Con qu&eacute; frecuencia debo balancear mis llantas?</p><p>El balanceo se debe realizar cada vez que sustituyen las llantas por unas nuevas o cada vez que se desmonten del aro por cualquier otra operaci&oacute;n.</p><p>Por mantenimiento preventivo debemos realizar la rotaci&oacute;n y balanceo de llantas cada 5,000 kms.</p><p>Para saber m&aacute;s:</p><p>Da click <a target="_blank" href="https://www.youtube.com/watch?v=qFrWymyBxZg&list=PLt3vNv7_tyamRAHrg4eV5eFHpVQ7gYHbp">aqu&iacute;</a>.</p>'
})

@@include('./_components/date.html')
@@include('./_components/footer.html')