@@include('./_components/header.html', {
    'metaTitle': 'Balanceo de llantas',
    'metaDescription': 'Ven&iacute; a CarClub Firestone para que nuestros expertos realicen el balanceo de las llantas de tu carro y camioneta para una conducci&oacute;n segura. ¡Agende una cita!',
    'metaKeywords': 'Balanceo de llantas Costa Rica,   balanceo llantas,   balanceo de llantas precio,   proceso de balanceo de llantas,   balanceo de carro,   balanceo de neumáticos,   balanceo de vehículos,   balanceodel carro'
})

@@include('./_components/services-content-template.html', {
    'h1-heading': 'BALANCEO DE LLANTAS',
    'img-src': '/assets/img/balanceo-de-llantas.jpg',
    'body': '<p>El <b>balanceo de llantas</b> es importante para garantizar una conducci&oacute;n segura.</p><p>Unas llantas con balance &oacute;ptimo garantizan una marcha suave y constante, prolongando la vida &uacute;til de las llantas mismas y del resto de elementos mec&aacute;nicos relacionados con ellas.</p><p>Una adecuada rotaci&oacute;n y <b>balanceo de la llanta</b> extiende la vida &uacute;til de las mismas.</p><h3>¿Cu&aacute;les son los signos de que algo est&aacute; mal con sus llantas y qu&eacute; puede suceder?</h3><p>Cuando se perciben vibraciones en el veh&iacute;culo (volante, carrocer&iacute;a, etc.), las ruedas pueden estar requiriendo servicio de balanceo, con lo que disminuye el agrado de conducci&oacute;n y aumenta significativamente el consumo de combustible. Adem&aacute;s, es una situaci&oacute;n peligrosa que podr&iacute;a provocar un accidente.</p><p>Se debe prestar atenci&oacute;n a este importante indicador de su veh&iacute;culo, en algunas ocasiones la vibraci&oacute;n que se presenta es ocasionado por alg&uacute;n componente que refleja su mal estado o reemplazo en la llanta; como es el caso de los amortiguadores.</p><h3>¿Por qu&eacute; se produce?</h3><p>El conjunto llanta-aro puede perder el balanceo debido a los propios esfuerzos y tensiones a los que se somete a la llanta con el uso diario; tambi&eacute;n debido a la mala condici&oacute;n de los caminos.</p><h3>¿Con qu&eacute; frecuencia debo balancear mis llantas?</h3><p>El balanceo se debe realizar cada vez que sustituyen las llantas por unas nuevas o cada vez que se desmonten del aro por cualquier otra operaci&oacute;n.</p><p>Por mantenimiento preventivo debemos realizar la rotaci&oacute;n y balanceo de llantas cada 5,000 kms.</p><p>Para saber m&aacute;s:</p>',
    'youtubeID': 'qFrWymyBxZg'
})

@@include('./_components/date.html')
@@include('./_components/footer.html')
