@@include('./_components/header.html', {
    'metaTitle': 'Cambio de Aceite',
    'metaDescription': 'En CarClub Firestone Costa Rica realizamos el cambio de aceite y filtro de su carro. ¡Agen*de su* cita f&aacute;cil y r&aacute;pido!'
})

@@include('./_components/services-content-template.html', {
    'h1-heading': 'LUBRICACI&Oacute;N: CAMBIO DE ACEITE',
    'img-src': '/assets/img/cambio-de-aceite.jpg',
    'body': '<p>Cambiar el <b>aceite de su motor</b> de manera regular garantiza un mejor rendimiento y una mayor vida &uacute;til del motor de su <b>carro</b>.</p><h3>¿Por qu&eacute; su veh&iacute;culo necesita cambio de aceite de motor?</h3><p>El aceite de motor protege su motor:</p><ul><li>Contra el desgaste durante el arranque en fr&iacute;o</li><li>Contra la corrosi&oacute;n</li><li>Contra el sobrecalentamiento, ya que contribuye a refrigerar del motor</li></ul><h3>¿Con qu&eacute; frecuencia debo cambiar el aceite?</h3><p>La mejor manera de saber con qu&eacute; frecuencia debe cambiar el aceite es comprobar el manual de propietario de su vehículo. Los fabricantes indican el intervalo ideal en funci&oacute;n del rendimiento t&eacute;cnico del aceite y las caracter&iacute;sticas del motor.</p><p>Se aconseja en nuestro pa&iacute;s considerando las variables que nos prevalecen como el clima tropical, cambiar el aceite cada 5000 kms o 6 meses lo que ocurra primero.</p><p>En los casos de aplicaci&oacute;n de aceite sint&eacute;tico, consulte con su asesor de servicio o bien el manual del fabricante.</p><p>Independientemente del veh&iacute;culo que tenga, le invitamos a cambiar el aceite al menos dos veces al año, para asegurar la eficiencia y el rendimiento &oacute;ptimo del motor.</p><h3>¿Con qu&eacute; frecuencia debo cambiar el filtro de aceite?</h3><p>El filtro de aceite de motor se debe cambiar en el momento que se realiza el servicio del cambio de aceite.</p><p>Adem&aacute;s, en ese mismo intervalo se recomienda revisar el estado de los otros fluidos como el l&iacute;quido de frenos, refrigerante, l&iacute;quido hidr&aacute;ulico (si aplica) aceite de caja de cambios, transmisiones, etc.</p><h3>¿Con qu&eacute; frecuencia debo comprobar el nivel de aceite?</h3><p>Lo recomendable es revisar el nivel de aceite al menos una vez al mes o cada 1.000 kil&oacute;metros</p><p>Recuerde visitarnos para realizar el cambio de aceite en Costa Rica, somos su mejor opci&oacute;n</p>'
})

@@include('./_components/date.html')
@@include('./_components/footer.html')
