@@include('./_components/header.html', {
    'meta-title': 'Servicio de Frenos',
    'meta-description': 'En CarClub Firestone Costa Rica nuestros expertos te brindamos un buen servicio y mantenimiento de los frenos de tu carro. Agenda tu cita!'
})

@@include('./_components/services-content-template.html', {
    'h1-heading': 'FRENOS',
    'img-src': '/assets/img/frenos.png',
    'h3-heading': '',
    'body': '<p>El buen estado de los frenos es b&aacute;sico para la seguridad de su veh&iacute;culo. Un buen mantenimiento y chequeos regulares son vitales.</p><h3>¿Con qu&eacute; frecuencia debo hacer un servicio de frenos?</h3><p>Se deben revisar m&iacute;nimo cada 5,000 kms o 6 meses por mantenimiento preventivo.</p><p>Recuerde que una frenada deficiente aumenta la distancia de frenado e incluso puede ocasionar accidentes.</p><p>Si su veh&iacute;culo es autom&aacute;tico debe prestar m&aacute;s atenci&oacute;n al estado en general del sistema de frenos y con gran importancia la vida &uacute;til del l&iacute;quido de frenos; solicite a su experto de CarClub un asesoramiento personalizado o solicite su <b>servicio de frenos a domicilio</b> con CarClub m&oacute;vil.</p><p>Considere que sin importar el poco o mucho uso de su veh&iacute;culo al menos debe revisar sus frenos dos veces al año.</p><p>Especialmente las partes que est&aacute;n sujetas a desgaste deben ser examinadas de forma regular: los discos, los tambores, pines y las pastillas.</p><p>El <b>l&iacute;quido de frenos</b> tiene que ser revisado m&iacute;nimo una vez al año ya que con el paso del tiempo absorbe agua del aire, reduci&eacute;ndose su eficacia. Su experto CarClub determinar&aacute; si es momento de un <b>cambio de l&iacute;quido de frenos</b>.</p><h3>¿Cu&aacute;ndo deber&iacute;a visitar a mi especialista de CarClub?</h3><p>Se recomienda examinar los frenos de forma regular, como m&iacute;nimo dos veces al año.</p><p>Sin embargo, si presenta alguno de los siguientes casos, haga inmediatamente una cita en CarClub:</p><ul><li>Si el volante vibra cuando frena.</li><li>Si el pedal de freno reacciona de manera diferente (m&aacute;s fuerte o m&aacute;s suave) a lo habitual.</li><li>Si los frenos no responden de inmediato o si necesitan m&aacute;s distancia para frenar completamente.</li><li>Si los frenos y/o señales del sistema ABS se encienden en el tablero (por favor, consulte el manual de su veh&iacute;culo para ver lo que indican estas señales).</li></ul>'
})

@@include('./_components/date.html')
@@include('./_components/footer.html')