@@include('./_components/header.html', {
    'meta-title': 'Taller mec&aacute;nico',
    'meta-description': 'Somos CarClub Firestone el taller mec&aacute;nico para el mantenimiento de tu carro. ¡Ponte en contacto con nosotros aqu&iacute;!'
})

@@include('./_components/services-content-template.html', {
    'h1-heading': 'BIENVENIDO A CARCLUB FIRESTONE',
    'img-src': 'https://dummyimage.com/600x400/000/fff',
    'h3-heading': 'La mejor elecci&oacute;n para el mantenimiento de tu veh&iacute;culo.',
    'body': '<p>En CarclubFirestone somos expertos en llantas, tambi&eacute;n por excelencia <b>el centro de servicio automotriz</b> para el mantenimiento de su veh&iacute;culo. Contamos con profesionales capacitados y de gran trayectoria en el mundo automotriz; nos especializamos en servicios de lubricaci&oacute;n como cambios de aceite para motor, caja de cambios manual y autom&aacute;tica, l&iacute;quido de frenos, refrigerante, entre otros. Adem&aacute;s, contamos con bater&iacute;as, repuestos de suspensi&oacute;n y todas las partes de frenos necesarias.</p><p>Su seguridad es primero.</p><p>Las llantas son el &uacute;nico contacto entre su veh&iacute;culo y el camino, con nuestra gama completa de llantas <b>Firestone</b> y <b>Bridgestone</b> nos aseguramos de que tenga las adecuadas para su veh&iacute;culo y tipo de camino. Asegur&aacute;ndole que pueda tener el mejor desempeño en cualquier situaci&oacute;n y para garantizar tu seguridad y la de su familia.</p>'
})

<div class="section grid-container">

    <div class="element1">
        <img src="https://dummyimage.com/400x250/000/fff" alt="" width="400" height="250">
    </div>
    
    <div class="element2">
        <h3>Nuestros clientes nos prefieren por:</h3>
        <ul>
            <li>Nuestro asesoramiento personalizado y profesional.</li>
            <li>La calidad y garant&iacute;a en todos nuestros productos y servicios.</li>
            <li>Llegar hasta la comodidad de su hogar con nuestro Taller m&eacute;canico a domicilio.</li>
            <li>La facilidad de agendar sus servicios en l&iacute;nea, mediante el sitio web, llamada telef&oacute;nica o WhatsApp.</li>
        </ul>
    </div>
  
    <div class="element3">
        <h3>Nuestros Principios</h3>
        <p>En CarClub Firestone estamos orgullosos de hacer las cosas de manera sostenible, amable y profesional. Para ello definimos 10 compromisos, que ponemos en pr&aacute;ctica todos los d&iacute;as.</p>
        <ul>
            <li>Mantener un enfoque completo y profesional.</li>
            <li>Ofrecerle la experiencia y la alta calidad de servicio de nuestros equipos.</li>
            <li>Brindarle la mejor atenci&oacute;n por medio de nuestro sistema de citas.</li>
            <li>Garantizar su seguridad y el estado real del mantenimiento de su veh&iacute;culo por medio de nuestra revisi&oacute;n general.</li>
            <li>Nuestros repuestos cuentan con garant&iacute;a real, as&iacute; como las m&aacute;s reconocidas m&aacute;s marcas del mercado.</li>
            <li>La mejor experiencia en garant&iacute;a Bridgestone Firestone.</li>
            <li>Mantener nuestros programas ambientes como reciclaje de llantas, aceite usados y otros en desarrollo.</li>
            <li>Llevar hasta la puerta de su hogar nuestra promesa con el ambiente con un taller m&oacute;vil que no contamine con gases y ru&iacute;do.</li>
            <li>Cumplir con el tiempo y calidad de cada servicio.</li>
            <li>Cuidar siempre tener el mejor y la mayor variedad de producto para satisfacer a nuestros clientes.</li>
        </ul>
    </div>
  
    <div class="element-img element4">
      
    </div>
    <div class="element-img element5">
      
    </div>
    <div class="element-img element6">
      
    </div>
    
    <div class="element7">
        <h3>Medio ambiente sobre ruedas</h3>
        <p>En CarClub nos preocupamos por nuestros clientes y por el medio ambiente:</p>
        <p>Reciclamos las llantas usadas a trav&eacute;s de FUNDELLANTAS, entidad que, entre otras actividades, se ocupa de organizar la valorizaci&oacute;n y eliminaci&oacute;n de las llantas usadas.</p>
        <p>Contamos para los residuos como el aceite usado y otros fluidos usados con un programa de reciclaje; as&iacute; como tambi&eacute;n reciclamos todo el metal, cart&oacute;n, pl&aacute;stico entre otros.</p>
        <p>Nuestro compromiso con el ambiente se ha evidenciado ahora que llegamos hasta la puerta de su hogar con la &uacute;nica unidad taller m&oacute;vil que produce su electricidad por medio bater&iacute;as recargables eliminando la emisi&oacute;n de gases contaminantes. Adem&aacute;s de minimizar la contaminaci&oacute;n sonora sustituyendo equipos neum&aacute;ticos por el&eacute;ctricos.</p>
    </div> 

</div>

@@include('./_components/date.html')
@@include('./_components/footer.html')