@@include('../_components/header.html', {
    'metaTitle': 'Aviso de privacidad',
    'metaDescription': ''
})

<section class="section section-hero section-hero__title section-hero__title--centered color-black">

    <div class="section-hero__info">

        <h1>Aviso de privacidad</h1>

    </div>

</section>


<section class="section">
    <div class="container">

        <p>En cumplimiento a lo previsto en la “<b>Ley de Protecci&oacute;n de la persona frente al tratamiento
        de sus datos personales, número Nº 8968”</b>, en lo sucesivo la "<b>LEY</b>"), nos permitimos informarle lo
        siguiente:</p>

        <p><b>BRIDGESTONE DE COSTA RICA S.A.</b>, (en lo sucesivo “<b>BSCR</b>”), señalando para efectos del presente
        <b>Aviso de privacidad y tratamiento de datos personales</b> el domicilio ubicado en kil&oacute;metro 11 autopista
        General Cañas, La Ribera de Bel&eacute;n, Heredia, Rep&uacute;blica de Costa Rica, ser&aacute; el responsable de
        recabar los datos personales que le sean proporcionados voluntariamente por las personas f&iacute;sicas (en lo
        sucesivo el "<b>TITULAR</b>"), para s&iacute; o para cualquiera de las sociedades mercantiles que sean sus controladoras,
        subsidiarias o filiales.</p>

        <p>El tratamiento de los datos personales del <b>TITULAR</b> que se han puesto a disposici&oacute;n de <b>BSCR</b> bajo
        cualquier forma o circunstancia, podr&aacute;n ser efectuados de conformidad con los t&eacute;rminos y condiciones del
        presente <b>Aviso de privacidad y tratamiento de datos personales</b> por lo que desde este momento se entiende, que el
        <b>TITULAR</b> otorga expresamente su consentimiento para dicho tratamiento.</p>

        <p>La informaci&oacute;n de datos personales, que es recolectada por <b>BSCR</b> de manera directa del TITULAR con su
        consentimiento, tendr&aacute; el uso que en forma enunciativa pero no limitativa se describe a continuaci&oacute;n:
        i) identificarle, ii) ubicarle, iii) comunicarle, iv) contactarse, iv) enviarle informaci&oacute;n y/o mercanc&iacute;a,
        v) estad&iacute;sticos y/o vi) prop&oacute;sito de an&aacute;lisis. El uso de los datos personales, tendr&aacute;n
        relaci&oacute;n directa con la relaci&oacute;n jur&iacute;dica que <b>BSCR</b> tiene con el <b>TITULAR</b>.</p>

        <p>En la recolecci&oacute;n de datos personales <b>BSCR</b> sigue todos los principios de: licitud, calidad,
        consentimiento, informaci&oacute;n, finalidad, lealtad, proporcionalidad y responsabilidad.</p>

        <p>Los datos personales proporcionados por el <b>TITULAR</b> a <b>BSCR</b> no ser&aacute;n divulgados ni compartidos con
        terceros -no habr&aacute; transferencia de datos-, ni se les dar&aacute; un uso distinto al señalado en el p&aacute;rrafo
        anterior, salvo que medie un cambio en este <b>Aviso de privacidad y tratamiento de datos personales</b>.</p>

        <p>Es responsabilidad del <b>TITULAR</b> de los datos personales, el garantizar que los datos facilitados voluntariamente
        a <b>BSCR</b> sean correctos, veraces y completos, siendo responsable de comunicar a <b>BSCR</b> cualquier modificaci&oacute;n
        en los mismos a efecto de que se pueda cumplir con la obligaci&oacute;n de mantener la informaci&oacute;n actualizada.</p>

        <p>La temporalidad del manejo de los datos personales del <b>TITULAR</b> depender&aacute; de la relaci&oacute;n jur&iacute;dica que
        se tenga con <b>BSCR</b>, as&iacute; como de las obligaciones exigidas por la legislaci&oacute;n vigente y las autoridades competentes.
        En todos los casos la informaci&oacute;n ser&aacute; guardada s&oacute;lo por el tiempo razonable.</p>

        <p>La informaci&oacute;n que sea entregada a <b>BSCR</b>, ser&aacute; debidamente resguardada, conservada y protegida, con los
        medios tecnol&oacute;gicos y f&iacute;sicos adecuados a efecto de que se impida su p&eacute;rdida, mal uso, alteraci&oacute;n,
        acceso no autorizado y robo. S&oacute;lo tendr&aacute;n acceso a la informaci&oacute;n aquellas personas autorizadas por <b>BSCR</b>,
        quienes han asumido el compromiso de mantener la informaci&oacute;n bajo un estricto orden de confidencialidad y seguridad.</p>

        <p>En caso de que los datos personales resguardados sean requeridos por una autoridad de cualquier &iacute;ndole, ya sea por proceso
        legal, para responder a cualquier reclamo o acciones legales, o para proteger los derechos de <b>BSCR</b> o sus clientes y el p&uacute;blico,
        se podr&aacute;n a disposici&oacute;n dentro del estricto cumplimiento de la <b>LEY</b> y/o en los casos que esta normatividad as&iacute; lo prevea.</p>

        <p>Este Portal tiene ligas a otros sitios externos, de los cuales el contenido y pol&iacute;ticas de privacidad no son responsabilidad de <b>BSCR</b>.</p>

        <p>El <b>TITULAR</b> de la informaci&oacute;n tendr&aacute; derecho a solicitar el acceso, rectificaci&oacute;n, cancelaci&oacute;n y/u oposici&oacute;n
        de sus datos, mediante solicitud escrita dirigida gen&eacute;ricamente a <b>BRIDGESTONE DE COSTA RICA, S.A.</b>, al siguiente domicilio: kilómetro 11 autopista
        General Cañas, La Ribera de Bel&eacute;n, Heredia, Rep&uacute;blica de Costa Rica, horario de atenci&oacute;n: 8:00 a 17:00 de lunes a viernes, mediante solicitud
        formulada a nuestro tel&eacute;fono +00 (506) 2209 7300 o al correo electr&oacute;nico <a href="mailto:servicioalcliente@bfcr.co.cr" class="color-blue">servicioalcliente@bfcr.co.cr</a></p>

        <br><br>

        <p>En el presente Portal, <b>BSCR</b> no recaba datos personales sensibles del <b>TITULAR</b>.</p>

        <p>En el supuesto de que <b>BSCR</b> requiera usar sus datos personales con fines distintos a los pactados o convenidos al tenor de la relaci&oacute;n jur&iacute;dica que
        se tiene con el <b>TITULAR</b>, se notificar&aacute; al TITULAR en forma escrita, telef&oacute;nica, electr&oacute;nica, o por cualquier medio &oacute;ptico, sonoro, visual
        u otro que la tecnolog&iacute;a permita ahora o en lo futuro y explicando los nuevos usos que pretenda darle a dicha informaci&oacute;n a fin de recabar su autorizaci&oacute;n.</p>

        <p>Con el presente <b>Aviso de privacidad y tratamiento de datos personales</b>, el <b>TITULAR</b> de los datos personales queda debidamente informado de los datos que se
        recabaron de &eacute;ste y con qu&eacute; fines, aceptando los t&eacute;rminos contenidos que fueron elaborados en cumplimiento a ley.</p>

        <p><b>BSCR</b> se reserva el derecho de modificar o actualizar el presente <b>Aviso de privacidad y tratamiento de datos personales</b> en cualquier momento, para la atenci&oacute;n,
        adecuaci&oacute;n y cumplimiento de las modificaciones legales que, en su caso, sean aplicables. Es responsabilidad del <b>TITULAR</b> revisar peri&oacute;dicamente el contenido del
        <b>Aviso de privacidad y tratamiento de datos personales</b> en el sitio <a href="https://www.bridgestone.co.cr/es" class="color-blue" target="_blank">www.bridgestone.co.cr</a> <b>BSCR</b> entender&aacute; que de no expresar lo contrario, significa que el <b>TITULAR</b>
        ha le&iacute;do, entendido y acordado los t&eacute;rminos ah&iacute; expuestos, lo que constituye su consentimiento a los cambios establecidos en dichas actualizaciones respecto al tratamiento
        de sus datos personales para efectos de la Ley.</p>

        <p>El presente <b>Aviso de privacidad y tratamiento de datos personales</b>, as&iacute; como la gesti&oacute;n del tratamiento que haga <b>BSCR</b> se rige por la legislaci&oacute;n vigente
        y aplicable en Costa Rica, cualquier controversia que se suscite con motivo de su aplicaci&oacute;n deber&aacute; ventilarse ante el o los &oacute;rganos establecidos en la misma ley.</p>

    </div>
</section>


@@include('../_components/footer.html')
